/* Localized versions of Info.plist keys */

CFBundleName = "Meteorologist";
CFBundleShortVersionString = "Meteorologist version 1.4.4";
CFBundleGetInfoString = "Meteorologist version 1.4.4, Copyright 2005 Meteorologist Group.";
NSHumanReadableCopyright = "Copyright 2005 Meteorologist Group.";
